# напиши здесь код для хранения текстовых инструкций для приложения
start_instr = '''Данное приложение позволяет с 
помощью теста Руфье провести диагностику здоровья
1. В положении лежа на спине измеряют частоту пульса
за 15 секунд
2. Испытуемый приседает 30 раз за 45 секунд
3. Сразу после приседаний измеряется частота
пульса за 15 секунд
4. Еще спустя 30 секунд снова измеряется частота
пульса за 15 секунд

В итоге вы получите результат - уровень здоровья
сердечно-сосудистой системы
Если вдруг почувствуете себя плохо во время испытания,
прервите тест и обратитесь к врачу'''

final_instr = '''Снова лягте на спину и засеките минуту
Измерьте пульс в первые 15 секунд. 
Затем измерьте в последние 15 секунд.
Внесите результаты и завершите тест
'''